hello_phrase = '''
Добрый день! Вас приветствует официальный телеграм-бот Государственного музея изобразительных искусств имени А.С. Пушкина. Это музейный комплекс, обладающий одним из крупнейших в России художественных собраний зарубежного искусства. Сегодня в его коллекции находится около 700 тысяч произведений разных эпох, начиная с Древнего Египта и античной Греции и заканчивая началом XXI века. \n
Бот поможет вам узнать, какие события проводятся в музее в интересующую вас дату. Для этого введите дату в формате «дд.мм.гггг» (например, 02.12.2017). \n
Если вы хотите узнать режим работы музея, перейти в раздел покупки билета и узнать новости, воспользуйтесь командой /links \n
У нас также есть свой стикерпак – он доступен для установки. \n
Хорошего дня, ждем вас в музее! \n
'''

cool_links = """
*Перейти к покупке билетов онлайн:* \n https://tickets.arts-museum.ru/ru/ \n
*Узнать режим работы музея:* \n http://www.arts-museum.ru/visitors/contact/index.php \n
*Новости:* \n http://www.arts-museum.ru/museum/news/index.php
"""

stickers = [
    'CAADAgADMAEAAkJPOQABhh2uh-uMEhYC',
    'CAADAgADOAEAAkJPOQABXRK1Mn5TOgsC',
    'CAADAgADJgEAAkJPOQAB6lqgusQR1YUC',
    'CAADAgADHAEAAkJPOQABSSG0t8PoTVsC',
    'CAADAgADLgEAAkJPOQABajImSfltvzcC',
    'CAADAgADEgEAAkJPOQAB-Mo9Ns1FuFEC'
]

hours_of_work = [
    "выходной",#пн
    "11:00--20:00",#вт
    "11:00--20:00",#ср
    "11:00--21:00",#чт
    "11:00--21:00",#пт,
    "11:00--20:00",#сб
    "11:00--20:00",#вс
]